/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "修复链接...";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "原来的文档无法找到, 所以此链接文件 “%@“ 无法打开。";

